export const accidentDetails = {
    "title": "New 2024-01-21T15:46:55.000Z",
    "chatContent": [
        {
            "character": "chatBot",
            "value": "你好，我可以幫你什麼？\n請簡述你所知道的案件狀況，包含時間地點、人員傷勢、車況，事發情況等等... ",
            "createTime": "2024-01-21T15:46:55.000Z"
        },
        {
            "character": "questioner",
            "value": "我在民國107年9月5日駕駛車牌號碼000-00號小貨車行經新北市○○區○○路與福慧路口處時，因未注意車前狀況而撞到了一輛由訴外人賴俊堯所駕駛的車牌號碼000-0000號租賃小客車。該車輛受損後修復費用為新臺幣109,470元。至於人員傷勢和其他車況情況，我不清楚。",
            "createTime": "2024-01-21T15:46:55.000Z"
        },
        {
            "character": "chatBot",
            "value": "請問事故發生日期是何時？",
            "createTime": "2024-01-21T15:46:55.000Z"
        }
    ],
    "incidentJson": {
        "車禍發生事故": {
            "事故發生日期": "民國107年9月5日",
            "事故發生時間": "",
            "事故發生地點": "新北市○○區○○路與福慧路口",
            "對方駕駛交通工具": "租賃小客車",
            "我方駕駛交通工具": "小貨車",
            "我方行駛道路": "○○路",
            "事發經過": "因未注意車前狀況而撞到了對方車輛",
            "我方行進方向的號誌": "",
            "當天天候": "",
            "道路狀況": "",
            "我方行車速度": "",
            "我方車輛損壞情形": "未提及",
            "我方傷勢": "未提及",
            "對方車輛損壞情形": "車輛受損後修復費用為新臺幣109,470元",
            "對方傷勢": "未提及",
            "我方從哪裡出發": "",
            "我方出發目的地": "",
            "我方出發目的是什麼": ""
        },
        "車輛詳細狀況": {
            "是否有修車估價單": "",
            "車輛出廠年月": "",
            "修車費用": "",
            "零件費用": "",
            "材料費用": "",
            "工資費用": "",
            "板金費用": "",
            "塗裝費用": "",
            "烤漆費用": ""
        },
        "醫療詳細狀況": {
            "是否有醫療費用單": "",
            "醫療費用": "",
            "看護費用": "",
            "看護天數": "",
            "看護價格": ""
        },
        "其他費用賠償": {
            "交通費用": "",
            "財產損失": "",
            "營業損失": "",
            "工作損失": "",
            "精神賠償": ""
        }
    }
}